export const animals = [{
    name: 'חיות',
    amount: 150,
    desc: "אריה, פיל, נמר, ג'ירף, קרנף, זברה, קוברה, שועל, גמל, עכבר, חית בר, פנדה, שימפנזה, צב, ארנב, צבוע, צפרדע, תן, שפן, חמור חמורתיים וזהו לבנתיים",
}, {
    name: 'בהמות',
    amount: 100,
    desc: "פר, בקר, צאן, דישון, עיזים, כבשים, גדיים, תיישים, עגלים, רחלים, טלאים, צבאים, עתודים עקודים נקודים וברודים",
}, {
    name: 'עופות',
    amount: 80,
    desc: "תוכי, נחליאלי, עיט, עוף בית, טווס, אווז, ברווז, בז', יונה, בת-יענה, תור, דרור, עגור, ברבור, פסיון, יון, תרנגול וזה הכל",
}, {
    name: 'זוחלים',
    amount: 45,
    desc: "שקצים, רמשים, שבלולים, חרגולים, זיקית, חיפושית, שרקן, תיקן, נחשים, פרעושים, יבחושים, עכבישים, ושאר מרעין-בישין",
}, {
    name: 'דגים',
    amount: 30,
    desc: "תמסח, צלופח, כריש, תרשיש, סרטן, לוייתן, אמנון, דיונון, טונה, מרינה, סרדין עדין, אלמוג ענוג, מושט פושט, מליח מצליח, נסיכת הנילוס וכל שבאוקיינוס",
}];